<?php

return [
    'Home' => 'الرئيسية',
    'company' => 'الأنثور',
    'About' => 'عنا',
    'Services' => 'خدماتنا',
    'Contact' => 'تواصل معنا',
    'Lang' => 'اللغة ',
    
    'login' => 'تسجيل دخول',
    'logout' => 'تسجيل خروج',

    ##############################################
    'Useful Links' => ' روابط مفيدة',
    'Terms of service' => 'شروط الخدمة',
    'Privacy policy' => 'Privacy policy',
    'Phone' => 'هاتف',
    'Email' => 'البريد اللإلكتروني',
    'Join Our Newsletter' => 'إنضم الي نشرتنا الإخبارية',
    'Designed by' => ' صمم بواسطة ',
##############################################
    'Reserved' => ' جميع الحقوق محفوظة الي ',
    'Join Our Newsletter Info' => 'إشترك معنا ليصلك كل ما هو جديد من شركتنا  ',
    'Subscribe' => 'إشتراك',
    'Message' => 'الرسالة',
    'Subject' => ' الموضوع',
    'Name' => 'الإسم',
    'Location' => 'الموقع',
    'Contact Info' => ' يمكنكم التواصل معنا فقط بإرسال رسالة الينا',
    'Get Started' => 'إبدا الأن',
    'Microzool' => 'مايكروزول ',
    'company Name' => ' الأنثور للأنشطة المتعددة المحدودة ',
    'main' => 'رواد الإستيراد والتصدير في السوادن ',
    'company Name' => ' الأنثور للأنشطة المتعددة المحدودة ',

    ###################################################
    'About Info' => ' نحن شركة متعددة الأنشطة وإحدى الشركات الرائدة في مجال  الإستيراد والتصدير في السودان خاصة فيما يتعلق بملف المنتجات الغذائية .
    وعلى الرغم من الأوقات الصعبة التي واجهتنا في مسيرتنا ، فنحن نعتقد اننا وصلنا بنجاح الى مرحلة من الثقة بالنفس والإحترام والكرامة في مجالنا ونجاحنا هذا اساسه :
    ',
    'About Info 1' => 'الإعتماد علي موظفين بدرجة عالية من الكفاءة . ',
    'About Info 2' => 'مركز مالي امن ومستقر . ',
    'About Info 3' => 'الثقة الممنوحة لنا من أصدقائنا وشركاءنا في العمل التجاري حول العالم وعملائنا داخل بلدنا الحبيب . ',
    'About Info 4' => 'وفوق كل شئ ، روح الفريق الفعالة تتطلع لتحقيق نفس الأهداف والأحلام في شركتنا ، وسواء كان الشركاء والمديرين والموظفين الماليين والإداريين جميعا ، نحن نعمل جميعا لبناء مستقبل قوي وسالم .',
##############################################
    'company export' => 'صادارات شركة الأنثور  ',
    'company export 1' => 'اللحوم ',
    'company export 1 info' => 'تعمل شركة الأنثور في تصدير اللحوم من (أبقار وجمال و خراف ) مذبوحة وحية وتعتمد في إختياراتها في التصدير على أعلي معايير الجودة ولذلك لتنافس في الأسواق العالمية  .',
    'company export 2' => 'الفول السوداني',
    'company export 2 info' => 'من منتجات شركة الأنثور التي بتصديره حيث أن الفول السوداني تعتمد عليه كثير من الدول فلي العديد من الصناعات ونحن نسعى علي أن تقدم أجود انواعه في عبوات مختلفة الأوزان . ',
    'company export 3' => 'السمسم ',
    'company export 3 info' => 'من المنتجات التي وجدت إقبال في الطلب عليها في السوق المحلي والعالمي ولذا تساهم شركة الأنثور في تقديمه للمحيط الإقليمي في إطار التبادلات التجارية بين الدول وذلك من خلال منتجاته (زيت و خام ) .',
    'company export 4' => 'زهرة عباد الشمس ',
    'company export 4 info' => 'من المعروف أهمية زهرة عباد الشمس وزيتها الذي يتم استخلاصه منها واهتمت شركة الأنثور في الدخول في مجال تصدير زيت زهرة عباد الشمس . ',
    'company export 5' => 'الصمغ العربي ',
    'company export 5 info' => 'من المنتجات التى لا تحتاج للكثير من الحديث عنها لدخوله في كثير من الصناعات الحيوية طبية وغذائية زيحتل السودان فيه مراتب عالية في انتاجه لجودته ، فكان لشركتنا ان تكون من الشركات الرائدة في مجال تصديره .  ',
    'company export info' => 'هنالك الكثير من المنتجات التي تدخل ضمن قائمة شركة الأنثور لتصديرها واستيرادها ومنها :',
####################################################
'Our Social Networks' => 'إنضموا الينا عبر وسائل التواصل الإجتماعي ',
'Our Social Info' => 'يمكنكم متابعتنا عبر وسائل التواصل الإجتماعي المختلفة ',
'Read More' => 'إقرا المزيد',
'Watch Video' => ' شاهد الفيديو  ',
'Frequently Asked Questions' => 'أسئلة شائعة',
'company export 5' => 'الصمغ العربي ',
'main info' => 'تمتع بأجود أنواع الصادرات الغذائية مقدمة من شركة الأنثور . ',
'Frequently Asked Questions info' => 'نقدم لكم اكثر الأسئلة شيوعا التي يسألها زبائنا الكرام ',
'Send Message' => 'إرسال الرسالة',
'Blog' => 'مدونة',
##############################################
'Location info' => 'الخرطوم شرق _ شارع مأمون بحيري _ جوار اهلا للتسوق _ مربع 65 _ عقار رقم 77 _ الطابق الأول
',

'Services info' => 'نسعي للتمييز في تقديم خدمات تثري حياة المجتمع وتلبى المتطلبات الأساسية وتدعم مسيرة التنمية',


];
